Repository: Coding-Pit-Dev/PVPC-iOS
Catalog: PVPCPlanner/Resources/Localizable.xcstrings
Source language: en
Languages: es

source: Cost
es: Coste

# error_date_formatter
source: Error formatting the date
es: Error al formatear la fecha

source: Hour
es: Hora

# location_ceuta_melilla_text
source: Ceuta/Melilla
es: Ceuta o Melilla

# location_peninsular_islands_text
source: Mainland And Islands
es: Península e islas

# location_select_text
source: Select the localization
es: Seleccionar localización

# No hay datos disponibles para la grafica
source: We have no data for the chart
es: No hay datos disponibles para la grafica

source: Notifications
es: Notificaciones

# theme_auto_mode
source: System
es: Sistema

# theme_dark_mode
source: Dark
es: Oscuro

# theme_light_mode
source: Light
es: Claro

# theme_select_text
source: Select the theme
es: Seleccionar modo
